{
    "client": {
        "where_every_trade_matters": "Όπου κάθε συναλλαγή έχει σημασία",
        "hero_header": "Λάβετε τις υψηλότερες τιμές Cash Back για τις συναλλαγές σας.",
        "hero_content": "Συναλλαγές με εξυπνότητα, εξοικονομήστε περισσότερα. Νικούμε τις προσφορές επιστροφής μετρητών οποιουδήποτε ανταγωνιστή και σας παρέχουμε αντάλλαγμα από ανεπανάληπτη υποστήριξη από πραγματικούς ειδικούς στο trading.",
        "join_now": "Εγγραφείτε τώρα",
        "hero_btn_text": "Δείτε πώς λειτουργεί;",
        "FXRebate_partners": "Συνεργάτες FXRebate",
        "company_stats_title": "Το FXRebate σε Αριθμούς: Αποδεδειγμένη Επιτυχία, Πραγματικές Ανταμοιβές",
        "active_clients": "Ενεργοί Πελάτες",
        "+_years": "+ Χρόνια",
        "experience_in_financial_markets": "Εμπειρία στις Χρηματοοικονομικές Αγορές",
        "million_+": "Εκατομμύρια+",
        "paid_in_rebates": "Πληρωμένα σε Επιστροφές",
        "paid_in_affiliate_commissions": "Πληρωμένα σε Προμηθείες Συνεργατών",
        "why_join_us": "Γιατί να ενταχθείτε σε εμάς",
        "why_join_us_t1": "Ο Καλύτερός σας Σύντροφος για Μέγιστη Επιστροφή Μετρητών",
        "why_join_us_d1": "Η ένταξη στο FXRebate σημαίνει ότι αποκτάτε πρόσβαση στην πιο ανταμοιβή πλατφόρμα που είναι διαθέσιμη, αξιόπιστη και εστιασμένη στον πελάτη. Αυτό είναι ό,τι μας ξεχωρίζει:",
        "why_join_us_t2": "Εγγύηση καλύτερης τιμής",
        "why_join_us_d2": "Κερδίστε χρήματα με κάθε συναλλαγή μέσω του αξιόπιστου δικτύου μας με τους κορυφαίους μεσίτες, ανταλλαγές κρυπτονομισμάτων και εταιρείες prop. Τα χρήματα επιστρέφονται απευθείας στο πορτοφόλι σας FXRebate ή στον Λογαριασμό Συναλλαγών σας, παρέχοντάς σας συνεχείς, ανενόχλητες ανταμοιβές για κάθε συναλλαγή. Με το FXRebate, κάθε συναλλαγή έχει πραγματικά σημασία.",
        "why_join_us_t3": "Καλύτερο δίκτυο συνεργατών",
        "why_join_us_d3": "Κερδίστε περισσότερα με το 3-επίπεδο πρόγραμμα συνεργατών του FXRebate! Ανταμοιβή όχι μόνο για τις αναφορές σας, αλλά και για τις αναφορές τους - μέχρι συνολικά 12,5% σε προμήθειες.",
        "why_join_us_t4": "Πρόσβαση στα κορυφαία εργαλεία συναλλαγών της αγοράς",
        "why_join_us_d4": "Αποκτήστε πρόσβαση σε προηγμένα εργαλεία συναλλαγών που σχεδιάστηκαν για να βελτιώσουν τη στρατηγική και την απόδοσή σας. Από προηγμένη ανάλυση έως αυτοματοποιημένες λύσεις, τα κορυφαία εργαλεία μας ενδυναμώνουν τους traders με ακρίβεια, αποτελεσματικότητα και ανταγωνιστικό πλεονέκτημα.",
        "why_join_us_t5": "Εξαιρετική υποστήριξη 24 ωρών",
        "why_join_us_d5": "Φιλική και γνώστη υποστήριξη από επαγγελματίες traders. Το προσωπικό υποστήριξής μας είναι επαγγελματίες με περισσότερα από 20 χρόνια εμπειρία στις χρηματοοικονομικές αγορές. Είμαστε εκεί για εσάς μέσω τηλεφώνου, συνομιλίας ή email.",
        "btn_view_all_tools": "Προβολή όλων των εργαλείων",
        "btn_contact_us": "Επικοινωνήστε μαζί μας",
        "btn_join_the_aff_network": "Εγγραφείτε στο δίκτυο συνεργατών",
        "why_us": "Γιατί εμάς",
        "why_us_header": "Η πλατφόρμα μας ξεχωρίζει με ένα στιβαρό σύνολο χαρακτηριστικών που σχεδιάστηκαν για να παρέχουν ανταγωνιστική αξία, ευελιξία και αξιοπιστία.",
        "why_us_t": "Ηγετικότητα στην τιμή",
        "why_us_d": "Στο FXRebate, περηφανευόμαστε για την παροχή της καλύτερης αξίας στην αγορά.",
        "why_us_t1": "Πολυεπίπεδη Αξία",
        "why_us_d1": "Το FXRebate διαθέτει ένα δομημένο σύστημα ανταμοιβών που ωφελεί traders, συνεργάτες και εταίρους σε πολλά επίπεδα. Αυτό το μοντέλο εξασφαλίζει βιώσιμα κέρδη και μακροχρόνια συμμετοχή δημιουργώντας αξία σε διαφορετικά επίπεδα συμμετοχής.",
        "why_us_t2": "Αριστεία Υπηρεσιών",
        "why_us_d2": "Στο FXRebate, προτεραιότητά μας είναι η παροχή μιας εξαιρετικής εμπειρίας στους χρήστες μας μέσω αξιόπιστων, αξιόπιστων και επαγγελματικών υπηρεσιών.",
        "why_us_t3": "Εμπιστοσύνη & Αξιοπιστία",
        "why_us_d3": "Στο FXRebate, η εμπιστοσύνη και η αξιοπιστία αποτελούν τη βάση της επιχείρησής μας.",
        "payment_options": "Επιλογές Πληρωμής FXRebate",
        "artificial_intelligence": "Τεχνητή Νοημοσύνη",
        "academy": "Ακαδημία",
        "productivity": "Παραγωγικότητα",
        "charts": "Διαγράμματα",
        "product": "Προϊόν",
        "trading_tools": "Εργαλεία Συναλλαγών",
        "hiring": "Πρόσληψη",
        "trading": "Συναλλαγές",
        "more_about_trading": "Θέλετε να μάθετε περισσότερα για τις συναλλαγές;",
        "testimonials_title": "Εμπιστεύονται από Χιλιάδες Συναλλασσόμενους Παγκοσμίως",
        "newsletter": "Ενημερωτικό Δελτίο",
        "newsletter_content": "Μπορεί να χάνετε ευκαιρίες, αλλά είναι εντάξει. Αν χρειάζεστε περισσότερες πληροφορίες σχετικά με το πώς λειτουργεί το FXRebate και πώς μπορείτε να κάνετε τη δραστηριότητά σας πιο κερδοφόρα, εγγραφείτε εδώ για να λαμβάνετε τις τελευταίες πληροφορίες σχετικά με τους συνεργάτες μας, για να αυξήσετε τα έσοδά σας.",
        "sign_up_now": "Εγγραφείτε τώρα",
        "name": "Όνομα",
        "enter_name": "Εισαγάγετε το όνομά σας",
        "enter_email": "Εισαγάγετε το email σας",
        "terms_and_conditions": "Κάνοντας κλικ στην Εγγραφή τώρα, συμφωνείτε με τους Όρους και Προϋποθέσεις μας."
    }
}