{
    "client": {
        "where_every_trade_matters": "Où chaque transaction compte",
        "hero_header": "Obtenez les taux de remise en argent les plus élevés pour vos transactions.",
        "hero_content": "Tradez de manière plus intelligente, économisez davantage. Nous battons toutes les offres de remise en argent de nos concurrents et vous offrons un support inégalé de la part de véritables experts en trading.",
        "join_now": "Rejoignez maintenant",
        "hero_btn_text": "Voir comment ça marche?",
        "FXRebate_partners": "Partenaires FXRebate",
        "company_stats_title": "FXRebate en Chiffres : Succès prouvé, Récompenses réelles",
        "active_clients": "Clients actifs",
        "+_years": "+ Ans",
        "experience_in_financial_markets": "Expérience sur les marchés financiers",
        "million_+": "Million+",
        "paid_in_rebates": "Payé en Remises",
        "paid_in_affiliate_commissions": "Payé en Commissions d'Affiliation",
        "why_join_us": "Pourquoi nous rejoindre",
        "why_join_us_t1": "Votre meilleur partenaire pour un maximum de remises en argent",
        "why_join_us_d1": "Rejoindre FXRebate signifie avoir accès à la plateforme de remises la plus gratifiante, fiable et axée sur le client disponible. Voici ce qui nous distingue :",
        "why_join_us_t2": "Meilleure garantie de taux",
        "why_join_us_d2": "Gagnez de l'argent sur chaque transaction grâce à notre réseau fiable de courtiers de premier plan, d'échanges de cryptomonnaies et de sociétés de trading. Votre remise en argent est versée directement dans votre portefeuille FXRebate ou sur votre compte de trading, vous offrant des récompenses constantes et sans tracas pour chaque transaction. Avec FXRebate, chaque transaction compte vraiment.",
        "why_join_us_t3": "Meilleur réseau d'affiliation",
        "why_join_us_d3": "Gagnez plus avec le programme d'affiliation à 3 niveaux de FXRebate ! Soyez récompensé non seulement pour vos recommandations, mais aussi pour celles de vos recommandés, jusqu'à un total de 12,5 % de commissions.",
        "why_join_us_t4": "Accès aux outils de trading de premier plan",
        "why_join_us_d4": "Accédez à des outils de trading de pointe conçus pour améliorer votre stratégie et vos performances. Des analyses avancées aux solutions automatisées, nos outils de premier plan permettent aux traders de bénéficier de précision, d'efficacité et d'un avantage concurrentiel.",
        "why_join_us_t5": "Support 24 heures sur 24 exceptionnel",
        "why_join_us_d5": "Un support amical et compétent de la part de traders professionnels. Notre équipe de support est composée de professionnels avec plus de 20 ans d'expérience sur les marchés financiers. Nous sommes là pour vous par téléphone, chat ou e-mail.",
        "btn_view_all_tools": "Voir tous les outils",
        "btn_contact_us": "Contactez-nous",
        "btn_join_the_aff_network": "Rejoignez le réseau d'affiliation",
        "why_us": "Pourquoi nous",
        "why_us_header": "Notre plateforme se distingue par un ensemble robuste de fonctionnalités conçues pour offrir une valeur, une flexibilité et une fiabilité inégalées.",
        "why_us_t": "Leadership en matière de prix",
        "why_us_d": "Chez FXRebate, nous sommes fiers de proposer la meilleure valeur du marché.",
        "why_us_t1": "Valeur multi-niveaux",
        "why_us_d1": "FXRebate dispose d'un système de récompenses structuré qui bénéficie aux traders, aux affiliés et aux partenaires à plusieurs niveaux. Ce modèle garantit des gains durables et un engagement à long terme en créant de la valeur à différents niveaux de participation.",
        "why_us_t2": "Excellence du service",
        "why_us_d2": "Chez FXRebate, nous accordons la priorité à offrir une expérience exceptionnelle à nos utilisateurs grâce à des services robustes, fiables et professionnels.",
        "why_us_t3": "Confiance et crédibilité",
        "why_us_d3": "Chez FXRebate, la confiance et la crédibilité sont les fondements de notre activité.",
        "payment_options": "Options de Paiement FXRebate",
        "artificial_intelligence": "Intelligence Artificielle",
        "academy": "Académie",
        "productivity": "Productivité",
        "charts": "Graphiques",
        "product": "Produit",
        "trading_tools": "Outils de Trading",
        "hiring": "Recrutement",
        "trading": "Trading",
        "more_about_trading": "Aimeriez-vous en savoir plus sur le trading?",
        "testimonials_title": "Faites confiance à des milliers de traders dans le monde entier",
        "newsletter": "Bulletin d'information",
        "newsletter_content": "Vous pourriez manquer des opportunités, mais ce n'est pas grave. Si vous souhaitez en savoir plus sur le fonctionnement de FXRebate et comment rendre votre activité plus rentable, inscrivez-vous ici pour recevoir les dernières informations sur nos partenaires, afin d'augmenter vos revenus.",
        "sign_up_now": "Inscrivez-vous maintenant",
        "name": "Nom",
        "enter_name": "Entrez votre nom",
        "enter_email": "Entrez votre e-mail",
        "terms_and_conditions": "En cliquant sur Rejoindre maintenant, vous acceptez nos Conditions Générales."
    }
}