{
    "client": {
        "where_every_trade_matters": "Fiecare tranzacție contează",
        "hero_header": "Obține cele mai mari rate de cashback pentru tranzacțiile tale.",
        "hero_content": "Tranzacționează mai inteligent, economisește mai mult. Îți oferim cele mai bune oferte de cashback, depășind orice competitor, și îți oferim suport de neegalat din partea experților reali în tranzacționare.",
        "join_now": "Înscrie-te acum",
        "hero_btn_text": "Vezi cum funcționează?",
        "FXRebate_partners": "Parteneri FXRebate",
        "company_stats_title": "FXRebate în cifre: Succes dovedit, recompense reale",
        "active_clients": "Clienți activi",
        "+_years": "+ Ani",
        "experience_in_financial_markets": "Experiență pe piețele financiare",
        "million_+": "Milion+",
        "paid_in_rebates": "Plătit în cashback",
        "paid_in_affiliate_commissions": "Plătit în comisioane de afiliere",
        "why_join_us": "De ce să te alături nouă",
        "why_join_us_t1": "Cel mai bun partener pentru cashback maxim",
        "why_join_us_d1": "Alăturându-te FXRebate, ai acces la cea mai avantajoasă, de încredere și orientată către client platformă de cashback. Iată ce ne diferențiază:",
        "why_join_us_t2": "Garanția celui mai bun tarif",
        "why_join_us_d2": "Câștigă bani înapoi la fiecare tranzacție prin rețeaua noastră de brokeri de top, burse crypto și firme de prop trading. Cashback-ul tău este depus direct în portofelul FXRebate sau în contul tău de tranzacționare, oferindu-ți recompense constante și fără bătăi de cap la fiecare tranzacție. Cu FXRebate, fiecare tranzacție contează cu adevărat.",
        "why_join_us_t3": "Cea mai bună rețea de afiliere",
        "why_join_us_d3": "Câștigă mai mult cu programul de afiliere FXRebate în 3 niveluri! Primești recompense nu doar pentru recomandările tale, ci și pentru recomandările acestora—până la 12,5% în comisioane.",
        "why_join_us_t4": "Acces la cele mai avansate instrumente de tranzacționare",
        "why_join_us_d4": "Obține acces la instrumente de tranzacționare de ultimă generație, concepute pentru a-ți îmbunătăți strategia și performanța. De la analize avansate la soluții automate, instrumentele noastre îți oferă precizie, eficiență și un avantaj competitiv.",
        "why_join_us_t5": "Suport excelent 24/7",
        "why_join_us_d5": "Suport prietenos și profesionist din partea traderilor experți. Echipa noastră de suport este formată din profesioniști cu peste 20 de ani de experiență pe piețele financiare. Suntem aici pentru tine prin telefon, chat sau e-mail.",
        "btn_view_all_tools": "Vezi toate instrumentele",
        "btn_contact_us": "Contactează-ne",
        "btn_join_the_aff_network": "Alătură-te rețelei de afiliere",
        "why_us": "De ce noi",
        "why_us_header": "Platforma noastră se remarcă printr-un set solid de caracteristici concepute pentru a oferi valoare, flexibilitate și fiabilitate fără egal.",
        "why_us_t": "Lider în prețuri",
        "why_us_d": "La FXRebate, ne mândrim cu oferirea celei mai bune valori de pe piață.",
        "why_us_t1": "Valoare pe mai multe niveluri",
        "why_us_d1": "FXRebate are un sistem de recompense structurat care aduce beneficii traderilor, afiliaților și partenerilor la multiple niveluri. Acest model asigură câștiguri sustenabile și implicare pe termen lung, creând valoare la diferite niveluri de participare.",
        "why_us_t2": "Excelență în servicii",
        "why_us_d2": "La FXRebate, punem pe primul loc oferirea unei experiențe excepționale utilizatorilor noștri prin servicii solide, fiabile și profesioniste.",
        "why_us_t3": "Încredere și credibilitate",
        "why_us_d3": "La FXRebate, încrederea și credibilitatea sunt fundația afacerii noastre.",
        "payment_options":"Optiuni de Plata FXRebate ",
        "artificial_intelligence":"Inteligenta Artificiala",
        "academy":"Academia",
        "productivity":"Productivitate",
        "charts":"Grafice",
        "product":"Produs",
        "trading_tools":"Instrumente de tranzacționare",
        "hiring":"Hiring",
        "trading":"Tranzacționare",
        "more_about_trading":"Ai dori să afli mai multe despre tranzacționare?",
        "testimonials_title":"De încredere pentru mii de traderi din întreaga lume",
        "newsletter": "Newsletter",
        "newsletter_content": "S-ar putea să pierzi oportunități, dar este în regulă. Dacă ai nevoie să afli mai multe despre cum funcționează FXRebate și cum să îți faci activitatea mai profitabilă, înscrie-te aici pentru a primi cele mai recente informații despre partenerii noștri și pentru a-ți crește veniturile.",
        "sign_up_now": "Înscrie-te acum",
        "name": "Nume",
        "enter_name": "Introdu numele tău",
        "enter_email": "Introdu emailul tău",
        "terms_and_conditions": "Făcând clic pe Înscrie-te acum, ești de acord cu Termenii și Condițiile noastre."


    }
}
