{
    "client": {
        "where_every_trade_matters": "Where every trade matters",
        "hero_header":"Get the highest Cash Back rates for your trades.",
        "hero_content": "Trade smarter, save bigger. We beat any competitor&apos;s cashback offers and give you unmatched support from real trading experts.",
        "join_now":" Join now",
        "hero_btn_text":"See how it works?",
        "FXRebate_partners": "FXRebate partners",
        "company_stats_title": "FXRebate in Numbers: Proven Success, Real Rewards",
        "active_clients":"Active Clients",
        "+_years": "+ Years",
        "experience_in_financial_markets":"Experience in Financial Markets",
        "million_+":"Million+",
        "paid_in_rebates":"Paid in Rebates",
        "paid_in_affiliate_commissions":"Paid in Affiliate Commissions",
        "why_join_us":"Why join us",
        "why_join_us_t1":"Your Best Partner for Maximum Cashback",
        "why_join_us_d1":"Joining FXRebate means gaining access to the most rewarding, reliable, and customer-focused rebate platform available. Here's what sets us apart:",
        "why_join_us_t2":"Best rate guarantee",
        "why_join_us_d2":"Earn money back on every trade through our reliable network of top-rated brokers, crypto exchanges and prop firms. Your cashback is deposited directly into your FXRebate Wallet or to your Trading Account, providing you with consistent, hassle-free rewards for every transaction. With FXRebate, every trade truly matters.",
        "why_join_us_t3":"Best affiliate network",
        "why_join_us_d3":"Earn more with FXRebate’s 3-tier affiliate program! Get rewarded not just for your referrals, but also for their referrals—up to a total of 12.5% in commissions.",
        "why_join_us_t4":"Access to the industry-leading trading tools",
        "why_join_us_d4":"Gain access to cutting-edge trading tools designed to enhance your strategy and performance. From advanced analytics to automated solutions, our industry-leading tools empower traders with precision, efficiency, and a competitive edge.",
        "why_join_us_t5":"Superb 24-hour support",
        "why_join_us_d5":"Friendly and knowledgeable support from professionals’ traders. Our support staff are professionals with more than 20 years of experience in financial markets. We are there for you via phone, chat or email.",
        "btn_view_all_tools": "View all tools",
        "btn_contact_us":"Contact us",
        "btn_join_the_aff_network":"Join the affiliate network",
        "why_us": "Why Us",
        "why_us_header":"Our platform stands out with a robust set of features designed to deliver unmatched value, flexibility, and reliability.",
        "why_us_t":"Price Leadership",
        "why_us_d":"At FXRebate, we pride ourselves on delivering the best value in the market.",
        "why_us_t1":"Multi-Tier Value",
        "why_us_d1":"FXRebate has a structured rewards system that benefits traders, affiliates, and partners at multiple levels. This model ensures sustainable earnings and long-term engagement by creating value across different tiers of participation.",
        "why_us_t2":"Service Excellence",
        "why_us_d2":"At FXRebate, we prioritize delivering an exceptional experience for our users through robust, reliable, and professional services.",
        "why_us_t3":"Trust & Credibility",
        "why_us_d3":"At FXRebate, trust and credibility are the foundation of our business.",
        "payment_options":"FXRebate Payment Options",
        "artificial_intelligence":"Artificial Intelligence",
        "academy":"Academy",
        "productivity":"Productivity",
        "charts":"Charts",
        "product":"Product",
        "trading_tools":"Trading Tools",
        "hiring":"Hiring",
        "trading":"Trading",
        "more_about_trading":" Would you like to know more about trading?",
        "testimonials_title":"Trusted by Thousands of Traders Worldwide",
        "newsletter":"Newsletter",
        "newsletter_content":"You might be losing opportunities, but it&apos;s OK. If you need to learn more about how FXRebate works and how to make your activity more profitable, sign up here to receive the latest  information about our partners, to increase your revenue.",
        "sign_up_now":"Sign up now",
        "name":"Name",
        "enter_name":"Enter your name",
        "enter_email":"Enter your email",
        "terms_and_conditions":"By clicking Join Now, you agree to our Terms and Conditions."
                        
                       
       

    }
}