{
    "client": {
        "where_every_trade_matters": "Unde fiecare tranzacție contează",
        "hero_header": "Obțineți cele mai mari rate de Cash Back pentru tranzacțiile dvs.",
        "hero_content": "Tranzacționați mai inteligent, economisiți mai mult. Învingem orice oferte de cashback ale competitorilor și vă oferim suport de neegalat din partea adevăraților experți în tranzacționare.",
        "join_now": "Alăturați-vă acum",
        "hero_btn_text": "Vezi cum funcționează?",
        "FXRebate_partners": "Partenerii FXRebate",
        "company_stats_title": "FXRebate în cifre: Succes dovedit, recompense reale",
        "active_clients": "Clienți activi",
        "+_years": "+ Ani",
        "experience_in_financial_markets": "Experiență în piețele financiare",
        "million_+": "Milion+",
        "paid_in_rebates": "Plătit în rambursări",
        "paid_in_affiliate_commissions": "Plătit în comisioane de afiliere",
        "why_join_us": "De ce să ne alăturați",
        "why_join_us_t1": "Cel mai bun partener pentru Cashback maxim",
        "why_join_us_d1": "Alăturarea FXRebate înseamnă acces la cea mai recompensatoare, fiabilă și orientată către client platformă de rambursare disponibilă. Iată ce ne diferențiază:",
        "why_join_us_t2": "Garantăm cea mai bună rată",
        "why_join_us_d2": "Obțineți bani înapoi la fiecare tranzacție prin rețeaua noastră fiabilă de brokeri cu rating înalt, schimburi de criptomonede și firme de proprietate. Cashback-ul dvs. este depus direct în Portofelul FXRebate sau în Contul dvs. de Tranzacționare, oferindu-vă recompense constante și fără probleme pentru fiecare tranzacție. Cu FXRebate, fiecare tranzacție contează cu adevărat.",
        "why_join_us_t3": "Cea mai bună rețea de afiliere",
        "why_join_us_d3": "Câștigați mai mult cu programul nostru de afiliere cu 3 niveluri de la FXRebate! Fiți recompensat nu doar pentru recomandările dvs., ci și pentru recomandările lor - până la un total de 12,5% în comisioane.",
        "why_join_us_t4": "Acces la instrumentele de tranzacționare de vârf din industrie",
        "why_join_us_d4": "Obțineți acces la instrumente de tranzacționare de ultimă generație concepute pentru a vă îmbunătăți strategia și performanța. De la analize avansate la soluții automate, instrumentele noastre de vârf din industrie împuternicesc traderii cu precizie, eficiență și un avantaj competitiv.",
        "why_join_us_t5": "Suport excelent 24 de ore",
        "why_join_us_d5": "Suport prietenos și informat din partea traderilor profesioniști. Personalul nostru de suport sunt profesioniști cu o experiență de peste 20 de ani în piețele financiare. Suntem acolo pentru dvs. prin telefon, chat sau email.",
        "btn_view_all_tools": "Vizualizați toate instrumentele",
        "btn_contact_us": "Contactați-ne",
        "btn_join_the_aff_network": "Alăturați-vă rețelei de afiliere",
        "why_us": "De ce noi",
        "why_us_header": "Platforma noastră se evidențiază printr-un set robust de caracteristici concepute pentru a oferi valoare, flexibilitate și fiabilitate de neegalat.",
        "why_us_t": "Lider în prețuri",
        "why_us_d": "La FXRebate, ne mândrim cu faptul că oferim cea mai bună valoare de pe piață.",
        "why_us_t1": "Valoare multi-nivel",
        "why_us_d1": "FXRebate are un sistem structurat de recompense care aduce beneficii traderilor, afiliaților și partenerilor la mai multe niveluri. Acest model asigură câștiguri durabile și implicare pe termen lung prin crearea de valoare la diferite niveluri de participare.",
        "why_us_t2": "Excelență în servicii",
        "why_us_d2": "La FXRebate, ne prioritizăm livrarea unei experiențe excepționale pentru utilizatorii noștri prin servicii robuste, fiabile și profesionale.",
        "why_us_t3": "Încredere și credibilitate",
        "why_us_d3": "La FXRebate, încrederea și credibilitatea stau la baza afacerii noastre.",
        "payment_options": "Opțiuni de plată FXRebate",
        "artificial_intelligence": "Inteligență artificială",
        "academy": "Academie",
        "productivity": "Productivitate",
        "charts": "Grafice",
        "product": "Produs",
        "trading_tools": "Instrumente de tranzacționare",
        "hiring": "Angajare",
        "trading": "Tranzacționare",
        "more_about_trading": "Doriți să aflați mai multe despre tranzacționare?",
        "testimonials_title": "Încredere de mii de traderi din întreaga lume",
        "newsletter": "Buletin informativ",
        "newsletter_content": "S-ar putea să pierdeți oportunități, dar nu e nimic. Dacă aveți nevoie să aflați mai multe despre cum funcționează FXRebate și cum să vă faceți activitatea mai profitabilă, înregistrați-vă aici pentru a primi cele mai recente informații despre partenerii noștri, pentru a vă crește veniturile.",
        "sign_up_now": "Înregistrați-vă acum",
        "name": "Nume",
        "enter_name": "Introduceți numele dvs.",
        "enter_email": "Introduceți adresa dvs. de email",
        "terms_and_conditions": "Făcând clic pe Alăturare acum, sunteți de acord cu Termenii și condițiile noastre."
    }
}